<?php
$title = 'nada ken';
$description = '情報が「見やすく、見つけやすい」サイト構造をもったテーマです。
コンテンツの多くをタグ分けしたブログ記事として管理する事ができます。

そのため、鮮度のある情報を気軽に追加することができます。
あらゆる色と相性のいいグレーを基調とし、各部のマージンにメリハリをつけるだけのシンプルなレイアウトによって、投稿記事自体が際立ちます。
背景の色を変えたり画像を設定することで、多くのデザイン展開が可能です。
画像を殆ど使用していないため、CSS上で配色やサイズの変更が可能となっています。
キーとなる配色部分をスタイルシート上一箇所にまとめてあるため一括して変更が行いやすくなっています。

業態を問わず利用でき、閲覧者も運営者も「見て楽しく、思わずクリックしたくなる、もっと情報をストックしたくなる」テーマです。
見た目に楽しくするため随所にアニメーションを設定しています。
HTML5に対応しているため、HTML5で新しく追加されたタグも使用することが出来ます。
スマートフォンでの表示にも対応しています。
';
$author = 'nada ken designs';
$url = 'https://twitter.com/fukuoka_yocco';